// Запит на вибірку максимального відсотка відвіданих занять усіх студентів дисципліни
// Запит на вибірку середнього відсотка відвіданих занять усіх студентів дисципліни
// Запит на вибірку мінімального відсотка відвіданих занять усіх студентів дисципліни
// Запит на вибірку максимального відсотка виконаних завдань усіх студентів дисципліни
// Запит на вибірку середнього відсотка виконаних завдань усіх студентів дисципліни
// Запит на вибірку мінімальний відсотка виконаних завдань усіх студентів дисципліни